Repository: OlehCrowdin/IOS-and-Android
Catalog: Storyboard.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fr, hi, it, ja, ko, nl, pt_br, sv, zh_hans

# 0a5-zY-4tR.text
source: Use the average recorded time between feeds or provide a fixed interval for the next feed reminder
ar: استخدم متوسط الوقت المسجل بين الخلاصات أو قم بتوفير فاصل زمني ثابت لتذكير الخلاصة التالي
cs: Použijte průměrnou zaznamenanou dobu mezi kanály nebo poskytněte pevný interval pro připomenutí dalšího kanálu
da: Brug den gennemsnitlige registrerede tid mellem feeds eller angiv et fast interval for den næste feed-påmindelse
de: Nutzen Sie die durchschnittliche aufgezeichnete Zeit zwischen den Feeds oder geben Sie ein festes Intervall für die nächste Feed-Erinnerung an
el: Χρησιμοποιήστε τον μέσο καταγεγραμμένο χρόνο μεταξύ των ροών ή παρέχετε ένα σταθερό διάστημα για την επόμενη υπενθύμιση τροφοδοσίας
es: Utilice el tiempo promedio registrado entre transmisiones o proporcione un intervalo fijo para el siguiente recordatorio de transmisión
fr: Utilisez le temps moyen enregistré entre les tétées ou fournissez un intervalle fixe pour le prochain rappel de tétée
hi: फ़ीड के बीच औसत रिकॉर्ड किए गए समय का उपयोग करें या अगले फ़ीड अनुस्मारक के लिए एक निश्चित अंतराल प्रदान करें
it: Utilizza il tempo medio registrato tra i feed o fornisci un intervallo fisso per il promemoria del feed successivo
ja: 給餌間隔の平均記録時間を使用するか、次回の給餌リマインダーに固定間隔を設定します。
ko: 피드 사이에 기록된 평균 시간을 사용하거나 다음 피드 알림에 대해 고정된 간격을 제공하세요.
nl: Gebruik de gemiddeld geregistreerde tijd tussen feeds of zorg voor een vast interval voor de volgende feedherinnering
pt_br: Use o tempo médio registrado entre as mamadas ou forneça um intervalo fixo para o próximo lembrete de alimentação
sv: Använd den genomsnittliga inspelade tiden mellan flöden eller ange ett fast intervall för nästa flödespåminnelse
zh_hans: 使用两次喂奶之间的平均记录时间或为下一次喂奶提醒提供固定间隔

# 0wI-Rp-zIz.text
source: Set how long after an Express you wish to be notified to Express again.
ar: قم بتعيين المدة التي تريد أن يتم إعلامك بها من خلال Express مرة أخرى بعد Express.
cs: Nastavte, jak dlouho po Expressu chcete být znovu upozorňováni na Express.
da: Indstil hvor lang tid efter en Express du ønsker at blive underrettet til Express igen.
de: Legen Sie fest, wie lange Sie nach einem Express erneut an Express benachrichtigt werden möchten.
el: Ορίστε πόσο καιρό μετά από ένα Express θέλετε να ειδοποιηθείτε ξανά στο Express.
es: Establezca cuánto tiempo después de un Express desea que se le notifique nuevamente a Express.
fr: Définissez le délai après un Express pendant lequel vous souhaitez être à nouveau informé d'Express.
hi: निर्धारित करें कि आप एक्सप्रेस के कितने समय बाद पुनः एक्सप्रेस से सूचना प्राप्त करना चाहते हैं।
it: Imposta quanto tempo dopo un Express desideri ricevere nuovamente una notifica da Express.
ja: Express の後に再度 Express の通知を受け取るまでの時間を設定します。
ko: Express 이후 Express에 다시 알림을 받을 기간을 설정하세요.
nl: Stel in hoe lang na een Express u opnieuw op de hoogte wilt worden gesteld van Express.
pt_br: Defina quanto tempo depois de um Express você deseja ser notificado novamente.
sv: Ställ in hur lång tid efter en Express du vill bli meddelad till Express igen.
zh_hans: 设置在快递之后多久希望再次收到快递通知。

# 1if-oi-SYc.title
source: Title
ar: عنوان
cs: Titul
da: Titel
de: Titel
el: Τίτλος
es: Título
fr: Titre
hi: शीर्षक
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pt_br: Título
sv: Titel
zh_hans: 标题

# 4Hl-Lq-WX9.text
source: Set the brightness level at which to use Dark Mode even if its not turned on system wide. Auto-Brightness needs to be enabled in your iPhone's settings for this to work.
ar: اضبط مستوى السطوع الذي تريد استخدام الوضع الداكن فيه حتى لو لم يتم تشغيله على مستوى النظام. يجب تمكين السطوع التلقائي في إعدادات جهاز iPhone الخاص بك حتى يعمل هذا.
cs: Nastavte úroveň jasu, při které chcete používat tmavý režim, i když není zapnutý v celém systému. Aby to fungovalo, musí být v nastavení vašeho iPhone povolen automatický jas.
da: Indstil det lysstyrkeniveau, hvormed Dark Mode skal bruges, selvom den ikke er slået til i hele systemet. Auto-lysstyrke skal være aktiveret i din iPhones indstillinger, for at dette kan fungere.
de: Legen Sie die Helligkeitsstufe fest, bei der der Dunkelmodus verwendet werden soll, auch wenn er nicht systemweit aktiviert ist. Damit dies funktioniert, muss die automatische Helligkeitsregelung in den Einstellungen Ihres iPhones aktiviert sein.
el: Ρυθμίστε το επίπεδο φωτεινότητας στο οποίο θα χρησιμοποιείται η Dark Mode ακόμα κι αν δεν είναι ενεργοποιημένη σε όλο το σύστημα. Η αυτόματη φωτεινότητα πρέπει να είναι ενεργοποιημένη στις ρυθμίσεις του iPhone σας για να λειτουργήσει.
es: Establezca el nivel de brillo en el que usar el Modo oscuro incluso si no está activado en todo el sistema. El brillo automático debe estar habilitado en la configuración de su iPhone para que esto funcione.
fr: Définissez le niveau de luminosité auquel utiliser le mode sombre même s’il n’est pas activé sur l’ensemble du système. La luminosité automatique doit être activée dans les paramètres de votre iPhone pour que cela fonctionne.
hi: डार्क मोड का उपयोग करने के लिए ब्राइटनेस लेवल सेट करें, भले ही यह पूरे सिस्टम में चालू न हो। इसके काम करने के लिए आपके iPhone की सेटिंग में ऑटो-ब्राइटनेस को सक्षम होना चाहिए।
it: Imposta il livello di luminosità al quale utilizzare la modalità oscura anche se non è attivata a livello di sistema. Affinché funzioni, la luminosità automatica deve essere abilitata nelle impostazioni del tuo iPhone.
ja: システム全体でダーク モードがオンになっていない場合でも、ダーク モードを使用する明るさのレベルを設定します。この機能が機能するには、iPhone の設定で自動明るさ調整が有効になっている必要があります。
ko: 시스템 전체에서 켜지지 않은 경우에도 다크 모드를 사용할 밝기 수준을 설정합니다. 이 기능이 작동하려면 iPhone 설정에서 자동 밝기를 활성화해야 합니다.
nl: Stel het helderheidsniveau in waarop de donkere modus moet worden gebruikt, zelfs als deze niet voor het hele systeem is ingeschakeld. Om dit te laten werken, moet Automatische helderheid zijn ingeschakeld in de instellingen van uw iPhone.
pt_br: Defina o nível de brilho para usar o Modo escuro, mesmo que não esteja ativado em todo o sistema. O brilho automático precisa estar ativado nas configurações do seu iPhone para que isso funcione.
sv: Ställ in ljusstyrkan för att använda mörkt läge även om det inte är påslaget för hela systemet. Auto-ljusstyrka måste vara aktiverat i din iPhones inställningar för att detta ska fungera.
zh_hans: 设置使用暗黑模式的亮度级别，即使系统未开启。要在 iPhone 的设置中启用自动亮度，需要启用此功能。

# 4y7-sa-4MZ.title
source: Logs
ar: السجلات
cs: Protokoly
de: Protokolle
el: κούτσουρα
es: Registros
fr: Journaux
hi: लॉग्स
it: Registri
ja: ログ
ko: 로그
nl: Logboeken
pt_br: Histórico
sv: Loggar
zh_hans: 日志

# 6ht-LW-kkJ.title
source: What to Track
ar: ما يجب تتبعه
cs: Co sledovat
da: Hvad skal spores
de: Was zu verfolgen ist
el: Τι να παρακολουθείτε
es: Qué rastrear
fr: Que suivre
hi: क्या ट्रैक करें
it: Cosa monitorare
ja: 追跡するもの
ko: 추적 대상
nl: Wat te volgen
pt_br: O que rastrear
sv: Vad man ska spåra
zh_hans: 追踪什么

# 9zQ-0b-Cry.text
source: Ignore Do Not Disturb
ar: تجاهل عدم الإزعاج
cs: Ignorovat režim Nerušit
da: Ignorer Forstyr ikke
de: „Bitte nicht stören“ ignorieren
el: Αγνοήστε το Μην ενοχλείτε
es: ignorar no molestar
fr: Ignorer Ne pas déranger
hi: परेशान न करें को अनदेखा करें
it: Ignora Non disturbare
ja: 無視する 邪魔しない
ko: 방해 금지 무시
nl: Negeer Niet storen
pt_br: Ignorar não perturbe
sv: Ignorera Stör ej
zh_hans: 忽略“请勿打扰”

# 13S-v7-lRu.title
source: Filter Log Types
ar: أنواع سجل التصفية
cs: Filtrovat typy protokolů
da: Filtrer logtyper
de: Protokolltypen filtern
el: Τύποι αρχείων καταγραφής φίλτρων
es: Filtrar tipos de registros
fr: Filtrer les types de journaux
hi: लॉग प्रकार फ़िल्टर करें
it: Filtra tipi di registro
ja: ログタイプをフィルタリングする
ko: 로그 유형 필터링
nl: Logboektypen filteren
pt_br: Filtrar tipos de log
sv: Filterloggtyper
zh_hans: 过滤日志类型

# 078-8F-tF1.title
source: Feed Timer
ar: مؤقت التغذية
cs: Časovač
da: Fodertimer
de: Futtertimer
el: χρονόμετρο
es: Temporizador
fr: Minuteur
hi: फ़ीड टाइमर
it: Timer
ja: フィードタイマー
ko: 피드 타이머
pt_br: Cronômetro
sv: Matningstimer
zh_hans: 喂食定时器

# 93D-dT-2DU.text
source: Day starts at (0-12)
ar: يبدأ اليوم في (0-12)
cs: Den začíná v (0-12)
da: Dagen starter kl (0-12)
de: Der Tag beginnt um (0-12)
el: Η ημέρα ξεκινά στις (0-12)
es: El día comienza a las (0-12)
fr: La journée commence à (0-12)
hi: दिन की शुरुआत (0-12)
it: La giornata inizia alle (0-12)
ja: 一日の始まりは（0-12）
ko: 하루는 (0-12)에 시작됩니다.
nl: De dag begint om (0-12)
pt_br: O dia começa às (0-12)
sv: Dagen börjar kl. (0-12)
zh_hans: 一天开始于 (0-12)

# A5P-nN-ulA.text
source: Sunday 6:30PM
ar: الأحد 6:30 مساءً
cs: Neděle 18:30
da: Søndag 18.30
de: Sonntag 18:30 Uhr
el: Κυριακή 18:30
es: Domingo 6:30 p.m.
fr: dimanche 18h30
hi: रविवार 6:30 सायं
it: Domenica 18:30
ja: 日曜日 午後6時30分
ko: 일요일 오후 6시 30분
nl: Zondag 18.30 uur
pt_br: Domingo 18h30
sv: Söndag 18:30
zh_hans: 周日下午 6:30

# A8i-Bm-aQp.text
source: Also specify the order in which each should appear in the logs menu
ar: حدد أيضًا الترتيب الذي يجب أن يظهر به كل منها في قائمة السجلات
cs: Určete také pořadí, ve kterém se má každý objevit v nabídce protokolů
da: Angiv også den rækkefølge, som hver skal vises i i logmenuen
de: Geben Sie außerdem die Reihenfolge an, in der die einzelnen Einträge im Protokollmenü angezeigt werden sollen
el: Καθορίστε επίσης τη σειρά με την οποία θα πρέπει να εμφανίζεται το καθένα στο μενού αρχείων καταγραφής
es: También especifique el orden en el que cada uno debe aparecer en el menú de registros.
fr: Précisez également l'ordre dans lequel chacun doit apparaître dans le menu des journaux
hi: यह भी निर्दिष्ट करें कि लॉग मेनू में प्रत्येक को किस क्रम में प्रदर्शित होना चाहिए
it: Specificare inoltre l'ordine in cui ciascuno di essi deve apparire nel menu dei registri
ja: また、ログメニューに表示される順序も指定します。
ko: 또한 로그 메뉴에 각 항목이 표시되는 순서를 지정하세요.
nl: Geef ook de volgorde op waarin elk ervan in het logboekmenu moet verschijnen
pt_br: Especifique também a ordem em que cada um deve aparecer no menu de registros
sv: Ange även i vilken ordning varje ska visas i loggmenyn
zh_hans: 还指定每个在日志菜单中出现的顺序

# add-Tu-VOT.title
source: Analysis
ar: تحليل
cs: Analýza
da: Analyse
de: Analyse
el: Ανάλυση
es: Análisis
fr: Analyse
hi: विश्लेषण
it: Analisi
ja: 分析
ko: 분석
nl: Analyse
pt_br: Análise
sv: Analys
zh_hans: 分析

# aS0-Xu-hag.text
source: Reminder to express
ar: تذكير للتعبير
cs: Připomenutí k vyjádření
da: Påmindelse om at udtrykke
de: Erinnerung zum Ausdruck bringen
el: Υπενθύμιση για έκφραση
es: Recordatorio para expresar
fr: Rappel pour exprimer
hi: अभिव्यक्ति हेतु अनुस्मारक
it: Promemoria per esprimere
ja: 表現するためのリマインダー
ko: 표현 알림
nl: Herinnering om uit te drukken
pt_br: Lembrete para expressar
sv: Påminnelse att uttrycka
zh_hans: 提醒表达

# aUO-1M-IhJ.text
source: 3.5 hrs
ar: 3.5 ساعة
cs: 3,5 hod
da: 3,5 timer
de: 3,5 Std
el: 3,5 ώρες
es: 3,5 horas
fr: 3,5 heures
hi: 3.5 घंटे
it: 3,5 ore
ja: 3.5時間
ko: 3.5시간
nl: 3,5 uur
pt_br: 3,5 horas
sv: 3,5 timmar
zh_hans: 3.5 小时

# b9K-bQ-dSp.text
source: Generous Tip
ar: نصيحة سخية
cs: Velkorysý tip
da: Generøst tip
de: Großzügiger Tipp
el: Γενναιόδωρη Συμβουλή
es: propina generosa
fr: Pourboire généreux
hi: उदार टिप
it: Suggerimento generoso
ja: 寛大なチップ
ko: 관대 한 팁
nl: Royale fooi
pt_br: Dica generosa
sv: Generöst tips
zh_hans: 慷慨的小费

# BDM-FO-6Kx.text
source: Medications
ar: الأدوية
cs: Léky
da: Medicin
de: Medikamente
el: Φάρμακα
es: Medicamentos
fr: Médicaments
hi: दवाएं
it: Farmaci
ja: 医薬品
ko: 약물
nl: Medicijnen
pt_br: Medicamentos
sv: Mediciner
zh_hans: 药物

# bDm-LS-r2i.text
source: Edit <ChildNameHere>
ar: تحرير <ChildNameHere>
cs: Upravit <ChildNameHere>
da: Rediger <ChildNameHere>
de: Bearbeiten Sie <ChildNameHere>
el: Επεξεργασία <ChildNameHere>
es: Editar <nombredelniñoaquí>
fr: Modifier <ChildNameHere>
hi: <ChildNameHere> संपादित करें
it: Modifica <NomeFiglioQui>
ja: <ChildNameHere> を編集
ko: <ChildNameHere> 편집
nl: Bewerk <ChildNameHere>
pt_br: Editar <ChildNameAqui>
sv: Redigera <ChildNameHere>
zh_hans: 编辑 <ChildNameHere>

# bMH-eh-X0I.text
source: Set the time interval for a descreet repeating reminder that the feed timer is still running. Useful if you're trying to feed for a set amount of time.
ar: قم بتعيين الفاصل الزمني للتذكير المتكرر بأن مؤقت التغذية لا يزال قيد التشغيل. مفيد إذا كنت تحاول التغذية لفترة محددة من الوقت.
cs: Nastavte časový interval pro diskrétní opakované připomenutí, že časovač podávání stále běží. Užitečné, pokud se snažíte krmit po stanovenou dobu.
da: Indstil tidsintervallet for en descreet-gentagende påmindelse om, at fodringstimeren stadig kører. Nyttigt, hvis du forsøger at fodre i et bestemt tidsrum.
de: Stellen Sie das Zeitintervall für eine dezente, sich wiederholende Erinnerung ein, dass der Futtertimer noch läuft. Nützlich, wenn Sie versuchen, über einen bestimmten Zeitraum zu füttern.
el: Ρυθμίστε το χρονικό διάστημα για μια επαναλαμβανόμενη υπενθύμιση ότι ο χρονοδιακόπτης τροφοδοσίας εξακολουθεί να λειτουργεί. Χρήσιμο εάν προσπαθείτε να ταΐσετε για ένα καθορισμένο χρονικό διάστημα.
es: Establezca el intervalo de tiempo para un recordatorio discreto y repetido de que el temporizador de alimentación aún está funcionando. Útil si intentas alimentarte durante un período de tiempo determinado.
fr: Réglez l'intervalle de temps pour un rappel discret et répété indiquant que la minuterie d'alimentation est toujours en cours d'exécution. Utile si vous essayez de vous nourrir pendant une durée définie.
hi: फीड टाइमर अभी भी चल रहा है, इस बारे में बार-बार याद दिलाने के लिए समय अंतराल सेट करें। यदि आप एक निश्चित समय के लिए फीड करने का प्रयास कर रहे हैं तो यह उपयोगी है।
it: Imposta l'intervallo di tempo per un promemoria ripetuto discreto che il timer del feed è ancora in esecuzione. Utile se stai cercando di nutrirti per un determinato periodo di tempo.
ja: 給餌タイマーがまだ実行中であることを控えめに繰り返し通知する時間間隔を設定します。一定時間給餌しようとしている場合に便利です。
ko: 피드 타이머가 아직 실행 중임을 알리는 신중한 반복 알림의 시간 간격을 설정합니다. 정해진 시간 동안 먹이를 주려고 할 때 유용합니다.
nl: Stel het tijdsinterval in voor een discreet herhalende herinnering dat de voertimer nog loopt. Handig als u gedurende een bepaalde tijd probeert te voeden.
pt_br: Defina o intervalo de tempo para um lembrete discreto e repetido de que o cronômetro de alimentação ainda está funcionando. Útil se você estiver tentando se alimentar por um determinado período de tempo.
sv: Ställ in tidsintervallet för en återkommande påminnelse om att matningstimern fortfarande är igång. Användbart om du försöker äta under en viss tid.
zh_hans: 设置时间间隔，以谨慎重复提醒喂奶计时器仍在运行。如果您尝试在一定时间内喂奶，则很有用。

# bQi-si-psH.text
source: If last feed lasted more than 10 mins, suggest opposite breast
ar: إذا استمرت الرضاعة الأخيرة لأكثر من 10 دقائق، اقترحي الثدي المعاكس
cs: Pokud poslední kojení trvalo déle než 10 minut, navrhněte opačné prso
da: Hvis sidste fodring varede mere end 10 minutter, foreslå modsat bryst
de: Wenn die letzte Fütterung länger als 10 Minuten gedauert hat, schlagen Sie die Einnahme an der anderen Brust vor
el: Εάν η τελευταία τροφή διήρκεσε περισσότερο από 10 λεπτά, προτείνετε το αντίθετο στήθος
es: Si la última toma duró más de 10 minutos, sugiera el pecho opuesto.
fr: Si la dernière tétée a duré plus de 10 minutes, suggérez le sein opposé
hi: यदि अंतिम बार स्तनपान 10 मिनट से अधिक समय तक चला हो, तो विपरीत स्तन का सुझाव दें
it: Se l'ultima poppata è durata più di 10 minuti, suggerire il seno opposto
ja: 前回の授乳が10分以上続いた場合は、反対側の乳房を勧める
ko: 마지막 수유가 10분 이상 지속되면 반대쪽 유방을 제안하십시오.
nl: Als de laatste voeding langer dan 10 minuten heeft geduurd, stel dan de andere borst voor
pt_br: Se a última mamada durou mais de 10 minutos, sugira mama oposta
sv: Om den senaste matningen varade mer än 10 minuter, föreslå motsatt bröst
zh_hans: 如果上次喂奶时间超过 10 分钟，建议喂另一侧乳房

# C3X-5K-vns.text
source: Add/Edit/Remove Medications. Medications once added here can be recorded on the Logs screen.
ar: إضافة/تعديل/إزالة الأدوية. يمكن تسجيل الأدوية بمجرد إضافتها هنا على شاشة السجلات.
cs: Přidat/upravit/odebrat léky. Jakmile sem přidáte léky, můžete je zaznamenat na obrazovce Protokoly.
da: Tilføj/rediger/fjern medicin. Når medicin er tilføjet her, kan det registreres på logskærmen.
de: Medikamente hinzufügen/bearbeiten/entfernen. Einmal hier hinzugefügte Medikamente können auf dem Protokollbildschirm aufgezeichnet werden.
el: Προσθήκη/Επεξεργασία/Αφαίρεση φαρμάκων. Τα φάρμακα που προστίθενται εδώ μπορούν να καταγραφούν στην οθόνη Καταγραφής.
es: Agregar/Editar/Eliminar medicamentos. Los medicamentos una vez agregados aquí se pueden registrar en la pantalla Registros.
fr: Ajouter/Modifier/Supprimer des médicaments. Les médicaments une fois ajoutés ici peuvent être enregistrés sur l'écran Journaux.
hi: दवाइयाँ जोड़ें/संपादित करें/हटाएँ। यहाँ एक बार जोड़ी गई दवाइयों को लॉग स्क्रीन पर रिकॉर्ड किया जा सकता है।
it: Aggiungi/Modifica/Rimuovi farmaci. I farmaci una volta aggiunti qui possono essere registrati nella schermata Registri.
ja: 薬の追加/編集/削除。ここで追加された薬は、ログ画面に記録できます。
ko: 약물을 추가/편집/제거합니다. 여기에 추가된 약물은 로그 화면에 기록될 수 있습니다.
nl: Medicijnen toevoegen/bewerken/verwijderen. Medicijnen die hier zijn toegevoegd, kunnen worden vastgelegd op het scherm Logboeken.
pt_br: Adicionar/editar/remover medicamentos. Os medicamentos, uma vez adicionados aqui, podem ser registrados na tela Registros.
sv: Lägg till/redigera/ta bort mediciner. När mediciner har lagts till här kan de registreras på skärmen Loggar.
zh_hans: 添加/编辑/删除药物。此处添加的药物可记录在日志屏幕上。

# c9b-jW-dN2.text
source: Show notification when next feed is due
ar: إظهار الإخطار عندما يحين موعد الخلاصة التالية
cs: Zobrazit upozornění, když má být další zdroj
da: Vis meddelelse, når næste feed er på vej
de: Benachrichtigung anzeigen, wenn der nächste Feed fällig ist
el: Εμφάνιση ειδοποίησης όταν αναμένεται η επόμενη ροή
es: Mostrar notificación cuando venza el próximo feed
fr: Afficher une notification lorsque le prochain flux est dû
hi: अगली फ़ीड आने पर सूचना दिखाएँ
it: Mostra la notifica quando è previsto il prossimo feed
ja: 次のフィードが予定されているときに通知を表示する
ko: 다음 피드가 만료되면 알림 표시
nl: Toon melding wanneer de volgende feed klaar is
pt_br: Mostrar notificação quando o próximo feed for devido
sv: Visa avisering när nästa flöde kommer
zh_hans: 下次喂食到期时显示通知

# CfB-ax-qll.text
source: Time Since Last Feed
ar: الوقت منذ آخر تغذية
cs: Čas od posledního kanálu
da: Tid siden sidste feed
de: Zeit seit dem letzten Feed
el: Χρόνος από την τελευταία τροφοδοσία
es: Tiempo desde la última alimentación
fr: Temps écoulé depuis le dernier flux
hi: अंतिम फ़ीड के बाद से समय
it: Tempo dall'ultima poppata
ja: 前回のフィードからの経過時間
ko: 마지막 피드 이후의 시간
nl: Tijd sinds laatste feed
pt_br: Tempo desde a última alimentação
sv: Tid sedan senaste feed
zh_hans: 自上次进纸以来的时间

# csr-fH-qdr.headerTitle
source: NOTIFICATIONS
ar: إشعارات
cs: OZNÁMENÍ
da: MEDDELELSER
de: MITTEILUNGEN
el: ΚΟΙΝΟΠΟΙΗΣΕΙΣ
es: NOTIFICACIONES
hi: अधिसूचनाएं
it: NOTIFICHE
ja: 通知
ko: 알림
nl: MELDINGEN
pt_br: NOTIFICAÇÕES
sv: MEDDELANDEN
zh_hans: 通知

# cTm-Ea-rlt.title
source: More...
ar: أكثر...
cs: Více...
da: Mere...
de: Mehr...
el: Περισσότερο...
es: Más...
fr: Plus...
hi: अधिक...
it: Di più...
ja: もっと...
ko: 더...
nl: Meer...
pt_br: Mais...
sv: Mer...
zh_hans: 更多的...

# DIi-3s-MYW.title
source: Title
ar: عنوان
cs: Titul
da: Titel
de: Titel
el: Τίτλος
es: Título
fr: Titre
hi: शीर्षक
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pt_br: Título
sv: Titel
zh_hans: 标题

# DQa-lh-NaH.normalTitle
source: Stop
ar: قف
da: Hold op
de: Stoppen
el: Να σταματήσει
es: Detener
fr: Arrêt
hi: रुकना
it: Fermare
ja: 停止
ko: 멈추다
pt_br: Parar
sv: Sluta
zh_hans: 停止

# erb-4Z-OfH.segmentTitles[0]
source: Feed Timer
ar: مؤقت التغذية
cs: Časovač
da: Fodertimer
de: Futtertimer
el: χρονόμετρο
es: Temporizador
fr: Minuteur
hi: फ़ीड टाइमर
it: Timer
ja: フィードタイマー
ko: 피드 타이머
pt_br: Cronômetro
sv: Matningstimer
zh_hans: 喂食定时器

# erb-4Z-OfH.segmentTitles[1]
source: Logs
ar: السجلات
cs: Protokoly
de: Protokolle
el: κούτσουρα
es: Registros
fr: Journaux
hi: लॉग्स
it: Registri
ja: ログ
ko: 로그
nl: Logboeken
pt_br: Histórico
sv: Loggar
zh_hans: 日志

# eXV-Rx-mH1.title
source: More...
ar: أكثر...
cs: Více...
da: Mere...
de: Mehr...
el: Περισσότερο...
es: Más...
fr: Plus...
hi: अधिक...
it: Di più...
ja: もっと...
ko: 더...
nl: Meer...
pt_br: Mais...
sv: Mer...
zh_hans: 更多的...

# Fr9-jU-fiR.segmentTitles[0]
source: Average
ar: متوسط
cs: Průměrný
da: Gennemsnit
de: Durchschnitt
el: Μέση τιμή
es: Promedio
fr: Moyenne
hi: औसत
it: Media
ja: 平均
ko: 평균
nl: Gemiddeld
pt_br: Média
sv: Genomsnitt
zh_hans: 平均的

# Fr9-jU-fiR.segmentTitles[1]
source: Fixed Interval
ar: فترات زمنية ثابتة
cs: Pevný interval
da: Fast interval
de: Festes Intervall
el: Σταθερό διάστημα
es: Intervalo fijo
fr: Intervalle fixe
hi: निश्चित अंतराल
it: Intervallo fisso
ja: 固定間隔
ko: 고정 간격
nl: Vast interval
pt_br: Intervalo Fixo
sv: Fast intervall
zh_hans: 固定间隔

# FSv-jh-sIy.normalTitle
source:  Like Page
ar:  الإعجاب بالصفحة
cs:  To se mi líbí na stránce
da:  Synes godt om siden
de:  Seite liken
el:  Κάντε like στη σελίδα
es:  Me gusta la página
fr:  J'aime la page
hi:  पेज लाइक करें
it:  Metti Mi piace alla pagina
ja:  ページにいいね！
ko:  페이지 좋아요
nl:  Vind de pagina leuk
pt_br:  Curtir página
sv:  Gilla sidan
zh_hans:  点赞页面

# G13-Yw-zKo.text
source: Which breast to start feed on
ar: أي ثدي يجب أن تبدأ بالتغذية عليه
cs: Kterým prsem začít přikrmovat
da: Hvilket bryst skal man begynde at spise
de: An welcher Brust soll ich mit dem Stillen beginnen?
el: Με ποιο στήθος να αρχίσω να τρέφομαι
es: De qué pecho empezar a amamantar
fr: Par quel sein commencer à allaiter
hi: किस स्तन से दूध पिलाना शुरू करें
it: Da quale seno iniziare ad allattare
ja: どちらの乳房から授乳を始めるか
ko: 수유를 시작할 유방
nl: Met welke borst moet je beginnen?
pt_br: Em qual seio começar a mamar
sv: Vilket bröst man ska börja äta på
zh_hans: 从哪个乳房开始哺乳

# gbD-OW-zVa.text
source: Premium Feature - Trial expires in 3 days
ar: ميزة مميزة - تنتهي النسخة التجريبية خلال 3 أيام
cs: Prémiová funkce – zkušební verze vyprší za 3 dny
da: Premium-funktion - Prøveperioden udløber om 3 dage
de: Premium-Funktion – Testversion läuft in 3 Tagen ab
el: Λειτουργία Premium - Η δοκιμή λήγει σε 3 ημέρες
es: Función Premium: la prueba vence en 3 días
fr: Fonctionnalité Premium - L'essai expire dans 3 jours
hi: प्रीमियम सुविधा - परीक्षण अवधि 3 दिन में समाप्त हो जाएगी
it: Funzionalità Premium: la prova scade tra 3 giorni
ja: プレミアム機能 - 試用期間は3日で終了します
ko: 프리미엄 기능 - 평가판이 3일 후에 만료됩니다.
nl: Premiumfunctie - Proefperiode verloopt over 3 dagen
pt_br: Recurso Premium - A avaliação expira em 3 dias
sv: Premiumfunktion - Provperioden löper ut om 3 dagar
zh_hans: 高级功能 - 试用期 3 天后到期

# GiN-YS-D2H.normalTitle
source: Edit Reminder
ar: تحرير التذكير
cs: Upravit připomenutí
da: Rediger påmindelse
de: Erinnerung bearbeiten
el: Επεξεργασία υπενθύμισης
es: Editar recordatorio
fr: Modifier le rappel
hi: अनुस्मारक संपादित करें
it: Modifica promemoria
ja: リマインダーを編集
ko: 알림 편집
nl: Herinnering bewerken
pt_br: Editar lembrete
sv: Redigera påminnelse
zh_hans: 编辑提醒

# gqW-Od-tYe.text
source: Use louder sound for 'Reminder' entry alarms
ar: استخدم صوتًا أعلى لإنذارات الدخول "التذكيرية".
cs: Použijte hlasitější zvuk pro vstupní alarmy „Připomenutí“.
da: Brug højere lyd til 'Påmindelse'-adgangsalarmer
de: Verwenden Sie einen lauteren Ton für „Erinnerungs“-Eingangsalarme
el: Χρησιμοποιήστε δυνατότερο ήχο για συναγερμούς εισόδου «Υπενθύμιση».
es: Utilice un sonido más alto para las alarmas de entrada 'Recordatorio'
fr: Utiliser un son plus fort pour les alarmes d'entrée « Rappel »
hi: 'रिमाइंडर' प्रवेश अलार्म के लिए तेज़ ध्वनि का उपयोग करें
it: Utilizza un suono più forte per gli allarmi di ingresso "Promemoria".
ja: 「リマインダー」入場アラームの音量を大きくする
ko: '알림' 입력 알람에 더 큰 소리 사용
nl: Gebruik een luider geluid voor 'Herinnering'-binnenkomstalarmen
pt_br: Use som mais alto para alarmes de entrada de ‘Lembrete’
sv: Använd högre ljud för "Påminnelse" inträdeslarm
zh_hans: 使用更大的声音来提醒“提醒”
